{
  "Index": {
    "основний_заголовок": "Бурение скважин любой сложности",
    "буріння_свердловин": "бурение скважин",
    "Про_компанію": "О компании",
    "Послуги": "Услуги",
    "Фотогалерея": "Фотогалерея",
    "Контакти": "Контакты",
    "email_required_invalid": "Введите корректный email",
    "phone_required_invalid": "Введите корректный номер телефона",
    "message_required_invalid": "Введите сообщение",
    "name_required_invalid": "Введите имя",
    "Відправити заявку": "Отправить заявку",
    "Відправка": "Отправка...",
    "Заявку відправлено": "Заявка отправлена",
    "Помилка відправлення": "Ошибка отправления",
    "Написати нам": "Написать нам",
    "Відправити": "Отправить",
    "Буріння_свердловин": "Бурение скважин",
    "БУРІННЯ_ГІДРОЕКОЛОГІЧНИХ_СВЕРДЛОВИН_НА_ВОДУ": "БУРЕНИЕ ГИДРОЭКОЛОГИЧЕСКИХ СКВАЖИН НА ВОДУ",
    "БУРІННЯ_СВЕРДЛОВИН_ПІД_БУРОНАБИВНІ_ПАЛІ": "БУРЕНИЕ СКВАЖИН ПОД БУРОНАБИВНЫЕ СТОЛПЫ",
    "ГІДРОЕКОЛОГІЧНІ_РОБОТИ": "ГИДРОЭКОЛОГИЧЕСКИЕ РАБОТЫ",
    "інж_виш": "ИНЖЕНЕРНО-ГЕОЭКОЛОГИЧЕСКИЕ РАБОТЫ \n И ГЕОДЕЗИЧЕСКИЕ \n ПОИСКИ",
    "БУДІВЕЛЬНЕ_ВОДОЗНИЖЕННЯ": "СТРОИТЕЛЬНОЕ ВОДОСНИЖЕНИЕ",
    "ЕЛЕКТРОХІМЗАХИСТ": "ЭЛЕКТРОХИМЗАЩИТА",
    "ТАМПОНУВАННЯ_СВЕРДЛОВИНИ": "ТАМПОНИРОВАНИЕ СКВАЖИН",
    "MAIN_HEADING": "Качественное бурение от <linktoaboutus>надежной компании\n</linktoaboutus>",
    "MAIN_DESCRIPTION": "С момента основания в 1996-м году, наша специализированная компания осуществляет качественное гидрогеологическое бурение скважин любой сложности. Квалифицированные специалисты компании  <contactslink>«СВЕРДЛОВИНА»</contactslink> эффективно пользуются многолетним опытом и научным подходом к проведению буровых операций. В нашем распоряжении современная техника, которая значительно повышает производительность работ. <serviceslink>Мы постоянно занимаемся проектированием</serviceslink>, бурением и капитальным ремонтом скважин, за весь период профессиональной деятельности компания выполнила работы на более чем трех тысячах объектов.",
    "Про компанію": "О компании",
    "Види послуг": "Види услуг",
    "Нам довіряють": "Нам доверяют",
    "Ваше ім'я": "Ваше имя",
    "Надіслати заявку": "Отправить заявку",
    "Відгуки": "Отзывы",
    "Залишити відгук": "Оставить отзыв",
    "Номер телефона": "Номер телефона",
    "consultation": "Закажи консультацию у нашего \n специалиста.",
    "ВИНИКЛИ ЗАПИТАННЯ": "ВОЗНИКЛИ ВОПРОСЫ?",
    "Замовити консультацію": "Заказать <break></break> консультацию",
    "service-drilling": "Бурение скважин",
    "service-hydro-eco-drilling": "Бурение гидроэкологических скважин на воду",
    "service-pillar-drilling": "Бурение скважин под буронабивные столпы",
    "service-hydro-eco-work": "Гидроэкологические работы",
    "service-engineer-geo-find": "Инженерно-геоэкологические работы и геодезические поиски",
    "service-build-water-lowering": "Строительное водоснижение",
    "service-electro-chem-protection": "Электрохимзащита",
    "service-well-casing": "Тампонирование скважин",
    "service-drilling-description": "Интересует <important>бурение скважин</important>? Компания «Свердловина» более 15 лет работает в этом направлении. За это время мы смогли выработать тактику, которая позволяет выполнять буровые работы на участках любой сложности. \nТехнологически сложный процесс требует профессионального подхода и комплексной подготовки. Для успешной его реализации наши инженеры и бурильщики используют высокопроизводительное оборудование повышенной надежности. \n",
    "service-hydro-eco-drilling-description": "<important>Бурение скважин под воду</important> входит в перечень услуг компании «Свердловина». Решение позволяет снабдить чистой водой, прошедшей природную очистку, частные дома, коттеджи, садовые хозяйства и подобные объекты. \nАртезианская вода (водоносные горизонты) залегает между слоями плотных горных пород. Гидравлическое давление, которое присутствует на глубине, позволяет использовать менее мощные насосы для водоснабжения или обойтись без них. Все зависит от горно-геологических условий региона и особенностей участка. \n",
    "service-pillar-drilling-description": "<important>Буронабивные сваи</important> нашли свое применение в условиях плотной городской застройки. Их сооружение исключает вероятность деформации или нарушений фундамента рядом расположенных зданий. \nКомпания «Свердловина» предлагает устройство буронабивных свай. Имея внушительный опыт работ (более 15 лет), наши инженеры и бурильщики в состоянии справиться даже с самым сложным заданием. \n",
    "service-hydro-eco-work-description": "Наша компания «Свердловина» – это профессионал в области бурения скважин. Организация создана в 1996-ом году, уже свыше 15 лет главная специализация – это гидроэкологические работы. В этой сфере у «Свердловины» огромный опыт, удивительные собственные наработки. Это стало основным делом. Специалисты компании без лишней скромности знают об этом полностью все. За рабочее время проводились работы на 3000 объектах, где остались довольные клиенты.",
    "service-engineer-geo-find-description": "<important>Инженерно-экологические исследования</important> – важный этап как на стадии подготовки к строительству зданий или дорог, так и на стадии их непосредственной эксплуатации. Изыскания с использованием профессионального инструмента и оборудования могут быть самостоятельными работами или же являться частью комплексных исследований.\nКомпания «Свердловина», в штате которой только высокопрофессиональные инженеры и ученые, предлагает выполнить профессиональное геодезическое исследование, которое поможет правильно оценить объект или местность. В работе мы используем инструмент и оборудование, прошедшее метрологическую поверку. \nОказываем профессиональные услуги более 15 лет. За это время успели выполнить заказы по регионам Западной Украины. Мы заинтересованы в дальнейшем расширении географии. \n",
    "service-build-water-lowering-description": "Грунтовые воды часто выступают одной из проблем для вырывания котлована, забивания свай, заливки фундамента и выкапывания траншей для дальнейшей прокладки труб. В результате возникает необходимость в круглосуточном осушении площадки, где ведутся строительные работы. Решением может стать <important>строительное водопонижение</important>. Это способ осушения грунта для избегания проблем. В результате удается провести все работы нулевого цикла, а также выполнить заливку и гидроизоляцию фундамента. Обращение к специалистам – лучший вариант. Компания «Свердловина» предлагает проведение не только водопонижения, но и гидрогеологических исследований, предполагающих изучение грунтового состава, свойств и качеств фильтрации, общего объема.",
    "service-electro-chem-protection-description": "<important>Качественная электрохимзащита трубопроводов</important> – это процедура, которая позволяет предотвратить появление коррозии. Последняя приводит к разгерметизации, а также трещинам, разрывам, кавернам. Эти процессы опасны вследствие неоднородности металлической трубы и самого грунта. Причем речь идет и о химическом, и о физическом составе. В результате появляются участки, которые имеют разный электродный потенциал, что приводит к появлению коррозионных гальванических образований. ",
    "service-well-casing-description": "<important>Тампонирование скважин</important> – комплекс мер, который позволяет повысить защитные свойства источника от загрязнения химического и биологического типа. Преимущественно выполняют тампонаж источников артезианского типа. Меры предполагают проведение разобщения грунта и водоносного слоя.",
    "Головна": "Главная",
    "service-heading-drilling": "Особенности бурильных работ",
    "service-text-top-left-drilling": "<blue>Н</blue>аша компания выполняет <important>бурение под скважину</important>, независимо от типа дальнейшего использования. В пробуренный шурф в дальнейшем могут устанавливаться сваи или водоподающее оборудование (насосы, трубы).\nСекрет успешного решения вопроса заключается в правильном подходе. Прежде, чем приступить к реализации разработанного проекта, наши инженеры проводят разведывательные работы. На помощь приходит карта залегания воды и результаты горно-геологических исследований региона. Мы опираемся как на информацию опытных исследователей, так и на свои данные. За 15 лет нами выполнены бурильные работы по всем регионам Западной Украины, что позволило получить большой объем информации. \n",
    "service-text-top-right-drilling": "Оценив особенности грунта, приступаем к реализации заказа в реальных условиях. Мы предлагаем <important>бурение скважин под ключ</important> как один из наиболее быстрых вариантов выполнения заказа. Для выполнения заказа используем бурильное оборудование БГМ-1 на ЗІЛ 131, УРБ-2.5 на базе КАМАЗ 4310 и аналоги. Оборудование хорошо показало себя на практике. \nМы выполняем бурильные работы на расстоянии минимум 3 метра от жилых и хозяйственных построек. Это позволяет использовать тяжелое оборудование без опаски повредить фундамент или каркас здания. \n",
    "service-price-heading-drilling": "Цена бурильных работ",
    "service-price-text-bottom-left-drilling": "<important>Бурение под скважину, цена</important> – комплексный показатель. Он зависит от трудоемкости услуги и особенностей использования оборудования. Яркий пример: пробурить скальную породу сложнее, чем песчаник или известняк. \nПред тем, как приступить к выполнению заказа, наши инженеры детально просчитывают смету. В документе указан весь объем работ и стоимость каждого этапа. Смета, составленная таким образом, позволит контролировать расходы. Мы предлагаем выгодные условия сотрудничества, потому у нас нет скрытых платежей, завышенных расценок и подобных уловок, используемых для намеренного завышения цены бурения. \n",
    "service-price-text-bottom-right-drilling": "В нашей компании работают знатоки своего дела. Обширная база знаний и практическое мышление помогают найти оптимальное решение в любой ситуации. Мы успешно справляемся со сложными и нестандартными случаями, добиваясь показательного результата.\nВас интересует выполнение заказа с использованием высокопроизводительного оборудования? Обращайтесь в компанию «Свердловина». Мы постоянно работам на территории Западной Украины, но заинтересованы в расширении географии. Оставьте <requestLink>заявку на сайте</requestLink> или <phoneLink>позвоните по контактным номерам телефонов</phoneLink>, указанным на главной странице. Наши менеджеры проконсультируют по всем вопросам. \n"
  }
}