{
  "Index": {
    "title": "Hello world!",
    "основний_заголовок": "Буріння свердловин будь-якої складності",
    "буріння_свердловин": "буріння свердловин",
    "Про_компанію": "Про компанію",
    "Послуги": "Послуги",
    "Фотогалерея": "Фотогалерея",
    "Контакти": "Контакти",
    "email_required_invalid": "Введіть коректний email",
    "phone_required_invalid": "Введіть коректний номер телефону",
    "name_required": "Введіть ім'я",
    "Відправити заявку": "Відправити заявку",
    "Відправка": "Відправка...",
    "Заявку відправлено": "Заявку відправлено",
    "Помилка відправлення": "Помилка відправлення",
    "Написати нам": "Написати нам",
    "Відправити": "Відправити",
    "Буріння_свердловин": "Буріння свердловин",
    "БУРІННЯ_ГІДРОЕКОЛОГІЧНИХ_СВЕРДЛОВИН_НА_ВОДУ": "БУРІННЯ ГІДРОЕКОЛОГІЧНИХ СВЕРДЛОВИН НА ВОДУ",
    "БУРІННЯ_СВЕРДЛОВИН_ПІД_БУРОНАБИВНІ_ПАЛІ": "БУРІННЯ СВЕРДЛОВИН ПІД БУРОНАБИВНІ ПАЛІ",
    "ГІДРОЕКОЛОГІЧНІ_РОБОТИ": "ГІДРОЕКОЛОГІЧНІ РОБОТИ",
    "інж_виш": "ІНЖЕНЕРНО-ГЕОЕКОЛОГІЧНІ \n ТА ГЕОДЕЗИЧНІ \n ВИШУКУВАННЯ",
    "БУДІВЕЛЬНЕ_ВОДОЗНИЖЕННЯ": "БУДІВЕЛЬНЕ ВОДОЗНИЖЕННЯ",
    "ЕЛЕКТРОХІМЗАХИСТ": "ЕЛЕКТРОХІМЗАХИСТ",
    "ТАМПОНУВАННЯ_СВЕРДЛОВИНИ": "ТАМПОНУВАННЯ СВЕРДЛОВИНИ",
    "MAIN_HEADING": "Якісне буріння свердловин від <linktoaboutus>надійної компанії\n</linktoaboutus>",
    "MAIN_DESCRIPTION": "З моменту свого заснування у 1996 році, наша спеціалізована компанія здійснює якісне гідрогеологічне буріння свердловин будь-якої складності. Кваліфіковані фахівці компанії\n <contactslink>«СВЕРДЛОВИНА»</contactslink> ефективно користуються багаторічним досвідом і науковим підходом до проведення бурових операцій. У нашому розпорядженні є сучасна техніка, яка значно підвищує продуктивність робіт. <serviceslink>Ми постійно займаємося проектуванням</serviceslink>, бурінням і капітальним ремонтом свердловин, за весь період професійної діяльності компанія виконала роботи на більш ніж трьох тисячах об‘єктах.",
    "Про компанію": "Про компанію",
    "Види послуг": "Види послуг",
    "Нам довіряють": "Нам довіряють",
    "ВИНИКЛИ ЗАПИТАННЯ": "ВИНИКЛИ ЗАПИТАННЯ?",
    "consultation": "Замов консультацію у нашого \n спеціаліста.",
    "Надіслати заявку": "Надіслати заявку",
    "Відгуки": "Відгуки",
    "Залишити відгук": "Залишити відгук",
    "Ваше ім'я": "Ваше ім'я",
    "Номер телефона": "Номер телефону",
    "Замовити консультацію": "Замовити <break></break> консультацію",
    "service-drilling": "Буріння свердловин",
    "service-hydro-eco-drilling": "Буріння гідроекологічних свердловин на воду",
    "service-pillar-drilling": "Буріння свердловин під буронабивні палі",
    "service-hydro-eco-work": "Гідроекологічні роботи",
    "service-engineer-geo-find": "Інженерно-екологічні та геодезичні дослідження",
    "service-build-water-lowering": "Будівельне водозниження",
    "service-electro-chem-protection": "Електрохімзахист",
    "service-well-casing": "Тампонування свердловини",
    "service-drilling-description": "<important>Цікавить буріння свердловин?</important> Компанія «Свердловина» понад 15 років працює в цьому напрямку. За цей час ми змогли виробити тактику, яка дозволяє виконати бурові роботи на ділянках будь-якої складності.\nТехнологічно складний процес вимагає професійного підходу і комплексної підготовки. Для успішної його реалізації наші інженери і бурильники використовують високопродуктивне обладнання підвищеної надійності.\n",
    "service-hydro-eco-drilling-description": "<important>Буріння свердловин під воду</important> входить до переліку послуг компанії «Свердловина». Рішення дозволяє забезпечити чистою водою, що пройшла природну очистку, приватні будинки, котеджі, садові господарства та подібні об'єкти.\nАртезіанська вода (водоносні горизонти) залягає між шарами щільних гірських порід. Гідравлічний тиск, який присутній на глибині, дозволяє використовувати менш потужні насоси для водопостачання або обійтися без них. Все залежить від гірничо-геологічних умов регіону та особливостей ділянки.\n",
    "service-pillar-drilling-description": "<important>Буронабивні палі</important> знайшли своє застосування в умовах щільної міської забудови. Їх спорудження виключає ймовірність деформації або порушень фундаменту поруч розташованих будинків.\nКомпанія «Свердловина» пропонує влаштування буронабивних паль. Маючи значний досвід робіт (понад 15 років), наші інженера і бурильники в змозі впоратися навіть з найскладнішим завданням.\n",
    "service-hydro-eco-work-description": "Наша компанія «Свердловина» – це професіонал в області буріння свердловин. Організація створена в 1996-му році, вже понад 15 років головна спеціалізація – це <important>гідроекологічні роботи</important>. У цій сфері у «Свердловини» величезний досвід, дивовижні власні напрацювання. Це стало основною справою. Фахівці компанії без зайвої скромності знають про це повністю все. За весь час проведено роботи на 3000 об'єктах, де залишилися задоволені клієнти.",
    "service-engineer-geo-find-description": "<important>Інженерно екологічні дослідження</important> – важливий етап як на стадії підготовки до будівництва будівель або доріг, так і на стадії їх безпосередньої експлуатації. Дослідження з використанням професійного інструменту та обладнання можуть бути самостійними роботами або ж виступати частиною комплексних робіт.\nКомпанія «Свердловина», в штаті якої тільки високопрофесійні інженери і вчені, пропонує виконати професійне геодезичне дослідження, яке допоможе правильно оцінити об'єкт або місцевість. У роботі ми використовуємо інструмент і обладнання, яке пройшло метрологічну повірку.\nНадаємо професійні послуги більше 15 років. За цей час встигли виконати замовлення по регіонах Західної України. Ми зацікавлені в подальшому розширенні географії.\n",
    "service-build-water-lowering-description": "Ґрунтові води часто виступають однією з проблем для виривання котловану, забивання паль, заливки фундаменту та викопування траншей для подальшого укладення труб. В результаті виникає необхідність в цілодобовому осушенні майданчика, де ведуться будівельні роботи. Рішенням може стати <important>будівельне водозниження</important>. Це спосіб осушення ґрунту для уникнення проблем. В результаті вдається провести всі роботи нульового циклу, а також виконати заливку та гідроізоляцію фундаменту. Звернення до фахівців – кращий варіант. Компанія «Свердловина» пропонує проведення не тільки водозниження, а й гідрогеологічних досліджень, які передбачають вивчення ґрунтового складу, властивостей і якостей фільтрації, загального обсягу. ",
    "service-electro-chem-protection-description": "<important>Якісний електрохімзахист трубопроводів</important> – це процедура, яка дозволяє запобігти появі корозії. Остання призводить до розгерметизації, а також тріщин, розривів, каверн. Ці процеси небезпечні внаслідок неоднорідності та металевої труби, і самого ґрунту. Причому мова йде про хімічний та фізичний склад. В результаті з'являються ділянки, які мають різний електродний потенціал, що призводить до появи корозійних гальванічних утворень.",
    "service-well-casing-description": "<important>Тампонування свердловин</important> – комплекс заходів, який дозволяє підвищити захисні властивості джерела від забруднення хімічного та біологічного типу. Переважно виконують тампонаж джерел артезіанського типу. Заходи передбачають проведення роз'єднання ґрунту і водоносного шару.",
    "Головна": "Головна",
    "service-heading-drilling": "Особливості бурильних робіт",
    "service-text-top-left-drilling": "<blue>Н</blue>аша компанія виконує <important>буріння під свердловину</important> під будь-який тип подальшого її використання. У пробурений шурф в подальшому можуть встановлюватися палі або обладнання для водопостачання (насоси, труби).\nСекрет успішного вирішення питання полягає в правильному підході. Перш, ніж приступити до реалізації розробленого проекту, наші інженери проводять розвідувальні роботи. На допомогу приходять карта залягання води і результати гірничо-геологічних досліджень регіону. Ми спираємося як на інформацію досвідчених дослідників, так і на свої дані. За 15 років нами виконані бурильні роботи по всіх регіонах Західної України, що дозволило отримати великий обсяг інформації.\n",
    "service-text-top-right-drilling": "Оцінивши особливості ґрунту, приступаємо до реалізації замовлення в реальних умовах. Ми пропонуємо <important>буріння свердловин під ключ</important> як один з найбільш ефективних і швидких варіантів виконання замовлення. Для виканання заказу використовуємо бурильне обладнання БГМ-1 на ЗІЛ 131, УРБ-2.5 на базі КАМАЗ 4310 и аналоги. Устаткування добре зарекомендувало себе на практиці.\nМи виконуємо бурильні роботи на відстані мінімум 3 метра від житлових і господарських будівель. Це дозволяє використовувати потужне обладнання без побоювання пошкодити фундамент або каркас будівлі.\n",
    "service-price-heading-drilling": "Буріння свердловин: ціна",
    "service-price-text-bottom-left-drilling": "<important>Буріння під свердловину</important>, ціна – комплексний показник. Він залежить від трудомісткості послуги і особливостей використання обладнання. Яскравий приклад: пробурити скельну породу складніше, ніж піщаник або вапняк.\nПеред тим, як приступити до виконання замовлення, наші інженери детально прораховують кошторис. У документі вказано весь обсяг робіт і вартість кожного етапу. Кошторис, складений таким чином, дозволить контролювати витрати. Ми пропонуємо прозорі умови співпраці, тому у нас немає прихованих платежів, завищених розцінок і подібних хитрощів, які використовуються для навмисного завищення ціни буріння.\n",
    "service-price-text-bottom-right-drilling": "У нашій компанії працюють знавці своєї справи з багаторічним досвідом. Велика база знань і практичне мислення допомагають знайти оптимальне рішення в будь-якій ситуації. Ми успішно справляємося зі складними і нестандартними випадками, домагаючись показового результату.\nВас цікавить виконання замовлення з використанням високопродуктивного обладнання? Звертайтеся в компанію «Свердловина». Ми постійно працюємо на території Західної України, але зацікавлені в розширенні географії. Залиште <requestLink>заявку на сайті</requestLink> або <phoneLink>зателефонуйте за контактними номерами телефонів</phoneLink>, вказаними на головній сторінці. Наші менеджери проконсультують з усіх питань.\n",
    "service-heading-hydro-eco-drilling": "Як пробурити гідроекологічну свердловину",
    "service-text-top-left-hydro-eco-drilling": "<blue>Д</blue>умка експертів: спорудити артезіанську свердловину без використання професійного бурильного обладнання не вийде. Причина в глибині залягання водоносного горизонту. Залежно від кута нахилу ділянки і типу грунту мульди і суфляри з водою можуть знаходитися на глибині від 40 до 200 метрів.\nЦікавить буріння свердловин на воду? Звертайтеся в нашу компанію. Працюємо на ринку більше 15 років, використовуючи тільки професійне обладнання. На даний момент географія обмежена регіонами Західної України, але ми зацікавлені в її розширенні.\n",
    "service-text-top-right-hydro-eco-drilling": "Перед тим, як приступити до виконання замовлення, детально узгоджуємо особливості його виконання. Щоб реально оцінити трудомісткість, звіряємося з картою залягання води. Інформація дозволяє з мінімальною похибкою вибрати місце для буріння, що виключає необхідність додаткових послуг. Такий підхід дозволяє знизити загальну вартість. \b Переваги артезіанських свердловин: \b <unorderedlist><unorderedlistitem>стабільний напір води незалежно від сезону;</unorderedlistitem><unorderedlistitem>тривалий термін експлуатації (за оцінками експертів не менше 40-50 років);</unorderedlistitem><unorderedlistitem>ремонтопридатність;</unorderedlistitem><unorderedlistitem>доступ до води, що пройшла природну очистку.</unorderedlistitem></unorderedlist>",
    "service-price-heading-hydro-eco-drilling": "Буріння свердловин: ціна",
    "service-price-text-bottom-left-hydro-eco-drilling": "<important>Буріння під свердловину</important>, ціна – комплексний показник. Він залежить від трудомісткості послуги і особливостей використання обладнання. Яскравий приклад: пробурити скельну породу складніше, ніж піщаник або вапняк.\nПеред тим, як приступити до виконання замовлення, наші інженери детально прораховують кошторис. У документі вказано весь обсяг робіт і вартість кожного етапу. Кошторис, складений таким чином, дозволить контролювати витрати. Ми пропонуємо прозорі умови співпраці, тому у нас немає прихованих платежів, завищених розцінок і подібних хитрощів, які використовуються для навмисного завищення ціни буріння.\n",
    "service-price-text-bottom-right-hydro-eco-drilling": "У нашій компанії працюють знавці своєї справи з багаторічним досвідом. Велика база знань і практичне мислення допомагають знайти оптимальне рішення в будь-якій ситуації. Ми успішно справляємося зі складними і нестандартними випадками, домагаючись показового результату.\nВас цікавить виконання замовлення з використанням високопродуктивного обладнання? Звертайтеся в компанію «Свердловина». Ми постійно працюємо на території Західної України, але зацікавлені в розширенні географії. Залиште <requestLink>заявку на сайті</requestLink> або <phoneLink>зателефонуйте за контактними номерами телефонів</phoneLink>, вказаними на головній сторінці. Наші менеджери проконсультують з усіх питань.\n"
  }
}