{
  "Index": {
    "title": "Hello world!",
    "основний_заголовок": "Буріння свердловин будь-якої складності",
    "буріння_свердловин": "буріння свердловин",
    "Про_компанію": "Про компанію",
    "Послуги": "Послуги",
    "Фотогалерея": "Фотогалерея",
    "Контакти": "Контакти",
    "email_required_invalid": "Введіть коректний email",
    "phone_required_invalid": "Введіть коректний номер телефону",
    "name_required": "Введіть ім'я",
    "Відправити заявку": "Відправити заявку",
    "Відправка": "Відправка...",
    "Заявку відправлено": "Заявку відправлено",
    "Помилка відправлення": "Помилка відправлення",
    "Написати нам": "Написати нам",
    "Відправити": "Відправити",
    "Буріння_свердловин": "Буріння свердловин",
    "БУРІННЯ_ГІДРОЕКОЛОГІЧНИХ_СВЕРДЛОВИН_НА_ВОДУ": "БУРІННЯ ГІДРОЕКОЛОГІЧНИХ СВЕРДЛОВИН НА ВОДУ",
    "БУРІННЯ_СВЕРДЛОВИН_ПІД_БУРОНАБИВНІ_ПАЛІ": "БУРІННЯ СВЕРДЛОВИН ПІД БУРОНАБИВНІ ПАЛІ",
    "ГІДРОЕКОЛОГІЧНІ_РОБОТИ": "ГІДРОЕКОЛОГІЧНІ РОБОТИ",
    "інж_виш": "ІНЖЕНЕРНО-ГЕОЕКОЛОГІЧНІ \n ТА ГЕОДЕЗИЧНІ \n ВИШУКУВАННЯ",
    "БУДІВЕЛЬНЕ_ВОДОЗНИЖЕННЯ": "БУДІВЕЛЬНЕ ВОДОЗНИЖЕННЯ",
    "ЕЛЕКТРОХІМЗАХИСТ": "ЕЛЕКТРОХІМЗАХИСТ",
    "ТАМПОНУВАННЯ_СВЕРДЛОВИНИ": "ТАМПОНУВАННЯ СВЕРДЛОВИНИ",
    "service-drilling": "Буріння свердловин",
    "service-hydro-eco-drilling": "Буріння гідроекологічних свердловин на воду",
    "service-pillar-drilling": "Буріння свердловин під буронабивні палі",
    "service-hydro-eco-work": "Гідроекологічні роботи",
    "service-engineer-geo-find": "Інженерно-екологічні та геодезичні дослідження",
    "service-build-water-lowering": "Будівельне водозниження",
    "service-electro-chem-protection": "Електрохімзахист",
    "service-well-casing": "Тампонування свердловини",
    "service-drilling-description": "<important>Цікавить буріння свердловин?</important> Компанія «Свердловина» понад 15 років працює в цьому напрямку. За цей час ми змогли виробити тактику, яка дозволяє виконати бурові роботи на ділянках будь-якої складності.\nТехнологічно складний процес вимагає професійного підходу і комплексної підготовки. Для успішної його реалізації наші інженери і бурильники використовують високопродуктивне обладнання підвищеної надійності.\n",
    "service-hydro-eco-drilling-description": "<important>Буріння свердловин під воду</important> входить до переліку послуг компанії «Свердловина». Рішення дозволяє забезпечити чистою водою, що пройшла природну очистку, приватні будинки, котеджі, садові господарства та подібні об'єкти.\nАртезіанська вода (водоносні горизонти) залягає між шарами щільних гірських порід. Гідравлічний тиск, який присутній на глибині, дозволяє використовувати менш потужні насоси для водопостачання або обійтися без них. Все залежить від гірничо-геологічних умов регіону та особливостей ділянки.\n",
    "service-pillar-drilling-description": "<important>Буронабивні палі</important> знайшли своє застосування в умовах щільної міської забудови. Їх спорудження виключає ймовірність деформації або порушень фундаменту поруч розташованих будинків.\nКомпанія «Свердловина» пропонує влаштування буронабивних паль. Маючи значний досвід робіт (понад 15 років), наші інженера і бурильники в змозі впоратися навіть з найскладнішим завданням.\n",
    "service-hydro-eco-work-description": "Наша компанія «Свердловина» – це професіонал в області буріння свердловин. Організація створена в 1996-му році, вже понад 15 років головна спеціалізація – це <important>гідроекологічні роботи</important>. У цій сфері у «Свердловини» величезний досвід, дивовижні власні напрацювання. Це стало основною справою. Фахівці компанії без зайвої скромності знають про це повністю все. За весь час проведено роботи на 3000 об'єктах, де залишилися задоволені клієнти.",
    "service-engineer-geo-find-description": "<important>Інженерно екологічні дослідження</important> – важливий етап як на стадії підготовки до будівництва будівель або доріг, так і на стадії їх безпосередньої експлуатації. Дослідження з використанням професійного інструменту та обладнання можуть бути самостійними роботами або ж виступати частиною комплексних робіт.\nКомпанія «Свердловина», в штаті якої тільки високопрофесійні інженери і вчені, пропонує виконати професійне геодезичне дослідження, яке допоможе правильно оцінити об'єкт або місцевість. У роботі ми використовуємо інструмент і обладнання, яке пройшло метрологічну повірку.\nНадаємо професійні послуги більше 15 років. За цей час встигли виконати замовлення по регіонах Західної України. Ми зацікавлені в подальшому розширенні географії.\n",
    "service-build-water-lowering-description": "Ґрунтові води часто виступають однією з проблем для виривання котловану, забивання паль, заливки фундаменту та викопування траншей для подальшого укладення труб. В результаті виникає необхідність в цілодобовому осушенні майданчика, де ведуться будівельні роботи. Рішенням може стати <important>будівельне водозниження</important>. Це спосіб осушення ґрунту для уникнення проблем. В результаті вдається провести всі роботи нульового циклу, а також виконати заливку та гідроізоляцію фундаменту. Звернення до фахівців – кращий варіант. Компанія «Свердловина» пропонує проведення не тільки водозниження, а й гідрогеологічних досліджень, які передбачають вивчення ґрунтового складу, властивостей і якостей фільтрації, загального обсягу. ",
    "service-electro-chem-protection-description": "<important>Якісний електрохімзахист трубопроводів</important> – це процедура, яка дозволяє запобігти появі корозії. Остання призводить до розгерметизації, а також тріщин, розривів, каверн. Ці процеси небезпечні внаслідок неоднорідності та металевої труби, і самого ґрунту. Причому мова йде про хімічний та фізичний склад. В результаті з'являються ділянки, які мають різний електродний потенціал, що призводить до появи корозійних гальванічних утворень.",
    "service-well-casing-description": "<important>Тампонування свердловин</important> – комплекс заходів, який дозволяє підвищити захисні властивості джерела від забруднення хімічного та біологічного типу. Переважно виконують тампонаж джерел артезіанського типу. Заходи передбачають проведення роз'єднання ґрунту і водоносного шару."
  }
}