import { IReview } from "@/shared/interfaces/review.interface";

export const backupReviews: IReview[] = [
  {
    name: "Олександр Тараненко",
    email: "sabaoth@ukr.net",
    city: "Коломия",
    review:
      "Краща компанія за рівнем цін і оперативності буріння. Претензій немає,тільки задоволення від виконаної роботи. Для нас було головним при виборі компанії - відгуки та гарантійні зобов'язання на роботу (5 років!) І ми не помилилися з компанією. Висловлюємо подяку Анатолію та його буровим майстрам",
    imageUrl: "/review_avatars/2.jpg",
  },
  {
    name: "Оксана Рабан",
    email: "sabaoth@ukr.net",
    city: "Луцьк",
    review:
      "Дякую за якісно виконану роботу. Все чітко, швидко, якісно. Ціна відповідає якості.",
    imageUrl: "/review_avatars/1.jpg",
  },
  {
    name: "Олег Солошенко",
    email: "sabaoth@ukr.net",
    city: "Дубно",
    review:
      "Мені було потрібно зробити буріння свердловини на ділянці. Звернувся до компанії Свердловина. Все було зроблено швидко і якісно. Я задоволений результатом. Рекомендую.",
    imageUrl: "/review_avatars/3.jpg",
  },
  {
    name: "Олег Онуце",
    email: "sabaoth@ukr.net",
    city: "Каланчак",
    review:
      "У нас на ділянці була потреба в бурінні свердловини. Компанія Свердловина виконала роботу на високому рівні. Якість роботи на висоті. Дякую за співпрацю.",
    imageUrl: "/review_avatars/4.jpeg",
  },
];
